data = {
	sectionAbout: {
		defaults: {
			background: '%=static=%img/assets/sectionAbout/background-1.jpg',
			items: {
				0: {
					text: ['Компания «Магистраль Технологии» - молодая, динамично развивающаяся команда профессионалов в сфере комплексных поставок металлообрабатывающего оборудования, технологий и инструмента. Высококвалифицированные специалисты компании имеют большой опыт в реализации самых сложных задач проектов, начиная со стадии разработки технологических процессов, и заканчивая пуско-наладочными работами и обучением рабочего персонала.'],
					img: '%=static=%img/assets/sectionAbout/about-1',
					big: 'Magistral',
					decor: 'line'
				},
				1: {
					text: ['Наши сотрудники найдут персональный подход к Вашему вопросу и на высоком уровне решат поставленную задачу любой сложности. Оперативность  кадров компании «Магистраль Технологии» позволяет в кротчайшие сроки получить запрашиваемую информацию. Их ответственность -  позволяет Вам всегда быть в курсе о текущей стадии проекта. А их исполнительность – залог того, что требуемый результат будет достигнут в срок.'],
					img: '%=static=%img/assets/sectionAbout/about-2',
					big: 'Tech',
					decor: 'square',
					reverse: true
				},
				2: {
					text: ['Специалисты компании «Магистраль Технологии» готовы провести технические переговоры со специалистами Вашего предприятия, взять в проработку техническое задание, предложить комплексный подход решения задач технического перевооружения предприятий по созданию высокорентабельного и высокоэффективного производства.'],
					img: '%=static=%img/assets/sectionAbout/about-3',
				},
			}
		}
	}
};
