data = {
	sectionVendors: {
		defaults: {
			items: {
				0: {
					heading: 'Exeron',
					description: 'Компания EXERON GmbH (Германия) появилась в результате слияния компа­ний Herbert Walter GmbH (г. Флуорн) и Deckel-Multiform Eroding Technique (г. Вольфратсхаузен). Вот уже 30 лет компания является лидером во всех направле­ниях электроэрозионной обработки и обладает обширным опытом в производ­стве электроэрозионного оборудования в Германии.',
					img: '%=static=%img/assets/sectionVendors/logo-1'
				},
				1: {
					heading: 'TAJMAC – ZPS',
					description: 'Компания MATRIX Machine Tool (Великобритания), основанная в 1913 году, выпу­скает резьбошлифовальные станки с 1934 года и на протяжении 75 лет занимает лидирующие позиции в этой области станкостроения.',
					img: '%=static=%img/assets/sectionVendors/logo-2'
				},
				2: {
					heading: 'Fermat',
					description: 'Компания GDW Werkzeugmaschinen Herzogenaurach GmbH (Германия) была основана Германом Вайлером в 1994 году. Компания GDW предлагает полный спектр высокоточных станков для токарной обработки – от токарных станков с ручным управлением до станков со встроенными циклами и системами ЧПУ.',
					img: '%=static=%img/assets/sectionVendors/logo-3'
				},
				3: {
					heading: 'Seiger',
					description: 'Компания CAMS S.r.l. (Италия) основана в 1975 году и уже более 35 лет произ­водит широкий спектр долбежных станков, предназначенных для обработки раз­личных внутренних и наружных пазов и канавок деталей любых размеров.',
					img: '%=static=%img/assets/sectionVendors/logo-4'
				},
				4: {
					heading: 'Spinner',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-5'
				},
				5: {
					heading: 'Weisstechnik',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-6'
				},
				6: {
					heading: 'Rema Control',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-7'
				},
				7: {
					heading: 'Trens',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-8'
				},
				8: {
					heading: 'Hermle',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-9'
				},
				9: {
					heading: 'Unitech',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-10'
				},
				10: {
					heading: 'Jafo',
					description: 'Компания EXERON GmbH (Германия) появилась в результате слияния компа­ний Herbert Walter GmbH (г. Флуорн) и Deckel-Multiform Eroding Technique (г. Вольфратсхаузен). Вот уже 30 лет компания является лидером во всех направле­ниях электроэрозионной обработки и обладает обширным опытом в производ­стве электроэрозионного оборудования в Германии.',
					img: '%=static=%img/assets/sectionVendors/logo-11'
				},
				11: {
					heading: 'Grindex',
					description: 'Компания MATRIX Machine Tool (Великобритания), основанная в 1913 году, выпу­скает резьбошлифовальные станки с 1934 года и на протяжении 75 лет занимает лидирующие позиции в этой области станкостроения.',
					img: '%=static=%img/assets/sectionVendors/logo-12'
				},
				12: {
					heading: 'ANCA CNC Machines',
					description: 'Компания GDW Werkzeugmaschinen Herzogenaurach GmbH (Германия) была основана Германом Вайлером в 1994 году. Компания GDW предлагает полный спектр высокоточных станков для токарной обработки – от токарных станков с ручным управлением до станков со встроенными циклами и системами ЧПУ.',
					img: '%=static=%img/assets/sectionVendors/logo-13'
				},
				13: {
					heading: 'Reckermann Frasmaschinen',
					description: 'Компания CAMS S.r.l. (Италия) основана в 1975 году и уже более 35 лет произ­водит широкий спектр долбежных станков, предназначенных для обработки раз­личных внутренних и наружных пазов и канавок деталей любых размеров.',
					img: '%=static=%img/assets/sectionVendors/logo-14'
				},
				14: {
					heading: 'Matrix',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-15'
				},
				15: {
					heading: 'Structo',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-16'
				},
				16: {
					heading: 'ONA',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-17'
				},
				17: {
					heading: 'GDW',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-18'
				},
				18: {
					heading: 'TRUMPF',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-19'
				},
				19: {
					heading: 'ACCU',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-20'
				},
				20: {
					heading: 'Dirinler',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-21'
				},
				21: {
					heading: 'DMTG',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-22'
				},
				22: {
					heading: 'XKNC',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-23'
				},
				23: {
					heading: 'АльфаМаш',
					description: 'Этому способствует вхождение в ее состав подразделения Digma (фрезерные обрабатывающие центры), постоянное совершенствование модельного ряда, лидерство в техноло­гии, сервисная поддержка клиента, снабжение запасными частями и проведение консультаций.',
					img: '%=static=%img/assets/sectionVendors/logo-24'
				},
				24: {
					heading: 'Radar Industrial',
					description: 'Непрерывное усовершенствование, новаторский подход, автоматизация произ­водимых компанией станков, выгодное соотношение цены и качества, небольшие сроки поставки, а также качественная технологическая и сервисная поддержка заказчика позволили завоевать ей лидирующие позиции в сегменте долбежного и строгального оборудования в Европе и других странах.',
					img: '%=static=%img/assets/sectionVendors/logo-25'
				},
			}
		}
	}
};