data = {
	sectionEquipment: {
		defaults: {
			items: {
				0: {
					title: 'Кузнечно-прессовое оборудование',
					description: 'Фрезерные станки от ведущих производителей Европы (Швеция и Германия) и Азии (Тайвань и Индия) найдут применение в различных отраслях промышленности. Обработка металлических и деревянных заготовок различной формы, тел вращения и плоских поверхностей. Удобство и комфорт в использовании, качество и точность исполнения, а так же сокращение времени на обработку – преимущества от производителей.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-1',
				},
				1: {
					title: 'Установки гидрообразивной резки',
					description: 'Комбинированные и универсальные токарные станки от производителей из Европпы и Обрабатывающие центры из Азии. Широкие линейки моделей станков токарной группы позволят подобрать вариант станка под любые технологические задачи.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-2',
					reverse: true
				},
				2: {
					title: 'Термическое оборудование',
					description: 'Фрезерные станки от ведущих производителей Европы (Швеция и Германия) и Азии (Тайвань и Индия) найдут применение в различных отраслях промышленности. Обработка металлических и деревянных заготовок различной формы, тел вращения и плоских поверхностей. Удобство и комфорт в использовании, качество и точность исполнения, а так же сокращение времени на обработку – преимущества от производителей.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-3',
				},
				3: {
					title: 'Автоклавы',
					description: 'Комбинированные и универсальные токарные станки от производителей из Европпы и Обрабатывающие центры из Азии. Широкие линейки моделей станков токарной группы позволят подобрать вариант станка под любые технологические задачи.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-4',
					reverse: true
				},
				4: {
					title: 'Измерительные машины',
					description: 'Фрезерные станки от ведущих производителей Европы (Швеция и Германия) и Азии (Тайвань и Индия) найдут применение в различных отраслях промышленности. Обработка металлических и деревянных заготовок различной формы, тел вращения и плоских поверхностей. Удобство и комфорт в использовании, качество и точность исполнения, а так же сокращение времени на обработку – преимущества от производителей.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-5',
				},
				5: {
					title: 'Заточное оборудование',
					description: 'Комбинированные и универсальные токарные станки от производителей из Европпы и Обрабатывающие центры из Азии. Широкие линейки моделей станков токарной группы позволят подобрать вариант станка под любые технологические задачи.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-6',
					reverse: true
				},
				6: {
					title: 'Металлорежущий инструмент',
					description: 'Фрезерные станки от ведущих производителей Европы (Швеция и Германия) и Азии (Тайвань и Индия) найдут применение в различных отраслях промышленности. Обработка металлических и деревянных заготовок различной формы, тел вращения и плоских поверхностей. Удобство и комфорт в использовании, качество и точность исполнения, а так же сокращение времени на обработку – преимущества от производителей.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-7',
				},
				7: {
					title: 'Оснастка для станков',
					description: 'Комбинированные и универсальные токарные станки от производителей из Европпы и Обрабатывающие центры из Азии. Широкие линейки моделей станков токарной группы позволят подобрать вариант станка под любые технологические задачи.',
					href: 'equipment-category.html',
					img: '%=static=%img/assets/sectionEquipment/item-8',
					reverse: true
				},
			}
		}
	}
};