data = {
	sectionServices: {
		defaults: {
			items: {
				0: {
					icon: '047-control-lever',
					heading: 'Пуско-наладочные работы'
				},
				1: {
					icon: '031-machine',
					heading: 'Ремонт и обслуживание станков'
				},
				2: {
					icon: '007-tools',
					heading: 'Срочный Ремонт'
				},
				3: {
					icon: '042-monitor',
					heading: 'Послегарантийное техническое обслуживание'
				},
				4: {
					icon: '030-management',
					heading: 'Программы годового обслуживания'
				},
				5: {
					icon: '021-worker',
					heading: 'Служба технологий и сервиса'
				},
			},
			text: [
				'Высококлассные специалисты и профессионалы сферы обслуживания металлообрабатывающего оборудования помогут запустить станок, произведут своевременное техническое обслуживание, выявят причину некорректной работы станка и окажут техническую поддержку во время предстоящего ремонта и переоснащения оборудования.',
				'Каждый специалист сервисного центра компании Магистраль Технологии прошел спец-подготовку / технический мастер-класс непосредственно на заводах производителях наших партнеров в Германии, Швеции, Италии, а так же Индии и Тайване'
			]
		}
	}
};