data = {
	sectionCTA: {
		defaults: {
			text: ['Магистраль Технологии предлагает широкий спектр услуг. В случае заинтересованности Вашего предприятия в высококачественном оборудовании, профессиональном сервисе и выгодных условиях поставки, мы будем рады организовать встречу со специалистами Вашего предприятия как на территории нашего офиса в Москве по адресу: г. Москва, Дербеневская набережная, дом 7, стр. 23 так и на территории Вашего предприятия.'],
			button: {
				title: 'Заказать обратный звонок',
				href: '#modalCallback',
				attributes: {
					'data-toggle': 'modal'
				}
			}
		}
	}
};