data = {
	sectionAdvantages: {
		defaults: {
			header: {
				heading: 'Наши преимущества',
			},
			items: {
				0: {
					icon: '%=static=%img/assets/sectionAdvantages/icon-approach',
					heading: 'Индивидуальный подход',
					description: 'На каждый запрос клиента, мы всегда прорабатываем несколько производителей оборудования, а если предусматривает деталь, то и несколько технологий изготовления и соответственно типов станка, предоставляем сравнение с аналогами и конкурентами. После такой проработки несложно выбрать лучшее решение.',
				},
				1: {
					icon: '%=static=%img/assets/sectionAdvantages/icon-possibilities',
					heading: 'Безграничные возможности',
					description: 'Мы предоставляем возможность покупки оборудования в лизинг и кредит. Мы являемся партнером большинства кредитных и лизинговых компаний, в том числе Нацпромлизинг – единственной лизинговой компании в России, cпециализирующейся на адресной поддержке станкостроения, промышленного оборудования, а также модернизации производства холдингов ГК «Ростех».',
				},
				2: {
					icon: '%=static=%img/assets/sectionAdvantages/icon-equipment',
					heading: 'Оборудование в наличии',
					description: 'На нашем складе всегда есть самые запрашиваемы модели оборудования. Если стандартная комплектация не подходит, мы всегда имеем станки которые уже находятся на стадии производства, это позволяет доукомплектовать станок необходимыми опциями и в кратчайший срок поставить на предприятие.',
				},
			}
		}
	}
};